/**
 * InfoPlist Strings
 * ContentBlockerCosmetic
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

CFBundleDisplayName = "Ghostery Lite 内容拦截器 - 网络过滤器";
NSHumanReadableCopyright = "版权所有 © 2019 Ghostery, Inc. 保留全部权利。";
NSHumanReadableDescription = "其他用于去除广告网络的网络拦截列表过滤器。";
